[
{"titulo": ["Dissertação"], "resumo": ["UFG"], "data": ["2014-02-26"]},
{"titulo": ["Brasil"], "resumo": ["Santos, Gleiber Couto"], "data": ["2014-12-15"]},
{"titulo": ["Atuação dos profissionais dos serviços em Saúde Mental de Goiânia - GO"], "resumo": ["Investigação baseada em uma das recomendações da OPAS e OMS em avaliar a assistência em saúde mental nas Américas. Integra um projeto de pesquisa multicêntrico coordenado pela Escola de Enfermagem de Ribeirão Preto da Universidade de São Paulo em parceria com a Faculdade de Enfermagem da Universidade Federal de Goiás, visando realizar estudos diagnósticos sobre assistência em saúde mental no Brasil. Trata-se de uma pesquisa descritivo-exploratória de abordagem quali-quantitativa, desenvolvida na Rede Especializada em Saúde Mental da Secretaria Municipal de Saúde de Goiânia (RESM/SMS/GO), a saber: 01 Unidade de Geração de Renda, 07 CAPS (Centro de Atenção Psicossocial), 01 Ambulatório Municipal de Psiquiatria e 01 Unidade de Urgência e Emergência Psiquiátrica. Teve como objetivos apresentar o perfil sócio-econômico e de formação dos profissionais de nível superior; identificar as ações desenvolvidas pelas diferentes categorias profissionais e relacionar as ações desenvolvidas pelos enfermeiros. Os dados, obtidos por meio de um questionário auto-aplicável direcionado a todos os profissionais e um outro específico aos enfermeiros, foram submetidos à analise análise temática de conteúdo (BARDIN, 1977) e aos testes estatísticos Qui-Quadrado e Exato de Fisher. A coleta de dados ocorreu entre os meses de abril a junho de 2009, obedecendo aos procedimentos éticos na pesquisa com seres humanos. Fizeram parte da pesquisa 124 profissionais de nível superior, o que corresponde a 52% do quadro funcional, sendo nos CAPS a maior porcentagem de participação. Integraram o estudo 64% dos enfermeiros atuantes nos serviços da RESM/SMS/GO. Os resultados são descritos por meio de gráficos e tabelas, trazendo inicialmente a caracterização dos participantes, conforme as categorias profissionais e seus respectivos serviços de lotação. Na seqüência, são apresentadas as ações desenvolvidas pelos profissionais, além daquelas realizadas pelos enfermeiros. Dentre os atendimentos mais citados entre os participantes estão aqueles voltados às famílias e atendimentos grupais. As ações dos enfermeiros foram categorizadas em assistênciais, educativas e gerenciais, quer sejam desenvolvidas individualmente ou em parceria com outros profissionais. De modo geral, os resultados deixam claro que as ações profissionais ainda são incipientes em relação ao recomendado pela Política Nacional de Saúde Mental, embora os dados sinalizam alguns avanços em disponibilizar estratégias e formas de atender os usuários que buscam atendimento em Saúde Mental, os quais são resultantes das possibilidades e limitações de cada serviço. Ao concluir esta investigação, recomenda-se que seus resultados sejam refletidos pelas instituições formadoras, além dos gestores e profissionais envolvidos na assistência de forma a suscitar possíveis inovações no atendimento em Saúde Mental no País."], "data": ["2015-03-12T19:42:11Z"]},
{"titulo": ["Tese"], "resumo": ["UFG"], "data": ["2014-06-11"]},
{"titulo": ["A tecnologia de intervenção grupal em sala de espera em um serviço de saúde mental"], "resumo": ["Pesquisa de natureza descritiva-exploratória, com abordagem qualitativa do tipo convergente assistencial desenvolvido em um Centro de Atenção Psicossocial Álcool e Drogas (CAPSad) do interior do Estado de Goiás, cujos participantes foram os usuários do serviço. Objetivou avaliar a tecnologia de intervenção grupal em sala de espera como estratégia para atendimento. A coleta de dados ocorreu de fevereiro a maio de 2013, por meio de três formas: observação participante nos grupos de sala de espera; instrumento tipo check-list com base no Q-sort de fatores terapêuticos descritos por Yalom (1975); entrevistas individuais com os participantes dos grupos de sala de espera. Participaram deste estudo 160 pessoas. Os dados foram submetidos à análise temática, segundo os pressupostos de Lüdke e Andre (1986), com o auxílio do software ATLAS.ti 6.2. Os resultados são apresentados na forma de dois artigos científicos: Intervenção de enfermagem em sala de espera: uma experiência exitosa e, Avaliação da tecnologia grupal em sala de espera num serviço de saúde mental. Os resultados evidenciaram que a tecnologia grupal em sala de espera proporcionou momentos de reflexão, conhecimento, aprendizado, escuta e trocas. Contribuiu para elucidar a articulação entre o saber teórico com a prática assistencial sobre funcionamento e estruturação de grupos em sala de espera. Demonstrou ser um espaço potencial e valoroso para o desenvolvimento de ações educativas e de suporte coordenadas pelo enfermeiro, aos usuários de um serviço de saúde mental. Foi identificada, também, a presença de todos os fatores terapêuticos investigados, em ambas as perspectivas, do usuário do serviço e dos profissionais que conduziam o atendimento em sala de espera. Desta forma, a intervenção grupal em sala de espera favoreceu a atuação de determinados fatores terapêuticos que ajudaram os participantes no enfrentamento das situações de crise e, também, permitiram o exercício da cidadania, a expressão de liberdade e a convivência dos diferentes e, ainda, espaços terapêuticos de tratamento e educação em saúde."], "data": ["2014-04-11"]},
{"titulo": ["A saúde mental em cursos de graduação na área da saúde\nem Goiânia/GO   interfaces com a Reforma Psiquiátrica e as\nDiretrizes Curriculares Nacionais"], "resumo": ["Dissertação de mestrado composta por duas partes apresentadas, cada uma, no formato de artigo. Na primeira, uma pesquisa bibliográfica, buscou-se conhecer a produção científica, em periódicos nacionais, sobre o ensino de saúde mental nos cursos de graduação na área da saúde. Foi realizada consulta à Biblioteca Virtual em Saúde (BVS) sobre publicações de abril de 2001 a dezembro de 2009. O corpus do estudo compôs-se de 26 artigos, cujos dados foram identificados por meio de um protocolo. Os resultados indicaram predominância de trabalhos publicados em 2005, de autoria da enfermagem e de estudos do tipo relato de experiência. Tais relatos evidenciam tendência de mudanças nas práticas pedagógicas da área. Apesar da forte influência do modelo biomédico com enfoque psicopatológico, verificou-se que, atualmente, ocorre a inclusão do arcabouço teórico da Saúde Coletiva e da Reforma Psiquiátrica, assim como a diversificação dos cenários de prática e o desenvolvimento das habilidades de comunicação e relacionamento nos estudantes. Foi também identificado temas vinculados ao\neixo da interdisciplinaridade, aos referenciais da humanização, à desinstitucionalização, à subjetividade e aos direitos de cidadania da pessoa em sofrimento mental. Diante deste\nmovimento de mudanças, a segunda parte da pesquisa buscou descrever a inserção do tema em contexto local. Para tanto, foram investigadas as disciplinas de saúde mental nos cursos de Enfermagem, Medicina, Psicologia e Terapia Ocupacional em duas universidades de Goiânia-\nGO. As fontes de coleta de dados foram: a matriz curricular dos cursos, o programa de nove disciplinas de saúde mental e questionários aplicados aos docentes da área. Os dados da\npesquisa apontaram características das disciplinas relacionadas à matriz curricular, aos cenários de prática, aos métodos de ensino e conteúdos adotados. Como demonstraram os resultados, no contexto geral das disciplinas há uma incipiente, mas importante, aproximação com os princípios da Reforma Psiquiátrica e das Diretrizes Curriculares Nacionais (DCNs). Revelaram ainda a coexistência de mensagens dos modelos biomédico e biopsicossocial, com\nmaior destaque para o primeiro. Espera-se que os resultados desta dissertação constituam subsídios para a compreensão do processo ensino-aprendizagem na saúde mental, ampliando\ndiscussões sobre o tema que apontem caminhos para a construção do conhecimento e da prática no contexto do ensino da saúde mental. Alguns destes caminhos já foram indicados por estudos na área como fatores que impulsionam mudanças, entre os quais se destacam a ampliação do corpo teórico, a aprendizagem de competências intra e interpessoais, a diversificação dos cenários e práticas de ensino-aprendizagem e o fortalecimento da integração\nensino-serviço. Sugere-se a realização de mais estudos sobre a interface educação e saúde mental com o objetivo de conhecer melhor a realidade local e nacional sobre o tema e investigar de que forma os cursos de graduação vêm operacionalizando as mudanças trazidas pelas DCNs e pela Reforma Psiquiátrica."], "data": ["2015-03-12T19:44:59Z"]},
{"titulo": ["Panorama of the mental health services the interior the state of Goias"], "resumo": ["BR"], "data": ["2015-03-12T19:46:12Z"]},
{"titulo": ["Enfermería psiquiátrica"], "resumo": ["Salud mental"], "data": ["Silva, Kelly Kan Carvalho"]},
{"titulo": [], "resumo": [], "data": ["2010-05-14T12:47:25Z"]}
]