[
{"titulo": ["Saúde mental dos estudantes do curso de medicina de uma universidade pública de Manaus: ansiedade, depressão, estresse e qualidade de vida"], "resumo": ["O objetivo deste estudo é avaliar o perfil psicológico de uma amostra de alunos da faculdade de medicina da Universidade Federal do Amazonas, averiguando os níveis de ansiedade, depressão, estresse e qualidade de vida.Esta pesquisa tem caráter descritivo, com abordagem quantitativa e classificação temporal transversal. O local de coleta dos dados e proposta de implantação para a pesquisa será na Faculdade de Medicina, localizado à Avenida Apurinã, no bairro Praça 14, Manaus - AM. A amostra é de conveniência, através da assinatura do termo de consentimento livre e esclarecido. Após aprovação deste projeto pelo comitê de ética da UFAM dar-se-á inicio a esta pesquisa entrando em contato com os alunos e convidando-os a participar do trabalho munido do TCLE. Aqueles que aceitarem participar será realizada uma sessão de 50 minutos com aplicação dos questionários citados neste trabalho."], "data": ["31-Jul-2014"]},
{"titulo": ["AVALIAÇÃO DA QUALIDADE DE VIDA DE CARDIOPATAS ANTES E APÓS REABILITAÇÃO CARDIOPULMONAR E METABÓLICA."], "resumo": ["Qualidade de Vida (QV) é um termo muito utilizado atualmente, pois associa saúde e bem-estar. A definição de saúde varia de acordo com algumas implicações legais, sociais e econômicas dos estados de saúde e doença e sem dúvida, a definição mais difundida é a da Organização Mundial de Saúde (OMS), que considera como saúde um estado de completo bem-estar físico, mental e social, e não apenas a ausência de doença. Em virtude da relevância das doenças cardiovasculares, que se constituem na maior causa de mortalidade e incapacidade no mundo, torna-se relevante a avaliação da QV de indivíduos antes e após um programa de Reabilitação cardiopulmonar e metabólica, utilizando o questionário whoqol-brev. O presente estudo foi planejado sob a forma descritiva com corte longitudinal. Os resultados serão apresentados de maneira descritivas e comparados antes e após a intervenção."], "data": ["31-Jul-2014"]},
{"titulo": ["Serviço de saúde pública destinada à pessoa com deficiência: entre a teoria e a prática"], "resumo": ["O objetivo do presente estudo será avaliar o serviço de saúde pública destinada às pessoas com deficiência a partir da percepção do usuário. Os sujeitos da pesquisa serão 290 pessoas com deficiência e familiares (no caso de crianças ou adultos com deficiência intelectual) participantes do programa de atividades motoras para deficientes (PROAMDE) que utilizam serviço público de saúde. Optamos por fazer um censo. Os instrumentos utilizados para a coleta de dados será a escala de avaliação da satisfação dos familiares com os serviços de saúde mental (SATIS-BR). Também será utilizado parte do World Health Organization Quality of Life (WHOQOL 100) validado por Fleck e colaboradores (JÓIA, RUIZ e DONALÍSIO, 2008). Além de uma entrevista a fim de obter informações mais detalhadas dos sujeitos em relação ao serviço de saúde pública. A partir dos dados dos questionários e entrevista realizaremos um cotejamento com que apresenta a Política Nacional de Saúde da Pessoa Portadora de deficiência"], "data": ["31-Jul-2013"]},
{"titulo": ["O tripé da qualidade de vida de pessoas  da meia idade adeptas e Educação Física Gerontológica-FEFF-UFAM."], "resumo": ["Este trabalho objetiva: realizar intervenção investigativa de um programa de qualidade de vida com o tripé na atividade física, nutrição e atitude mental, no decorrer de 5 meses e explorar seus resultados pré e pós teste em adultos de 45anos a 59anos; elucidar os resultados pré e pós para os elementos proteínas, açucares e gorduras através do exame de sangue respectivo; observar a saúde mental da imagem pré e pós teste usando a escala de catexe corporal e auto catexe; acompanhar progressivamente em dois momentos, o desempenho da aptidão física aeróbia de força de membros superiores e resistência abdominal, através de testes fixos. O levantamento transcorrerá em dois momentos, no inicio e no final dos cincos meses, será feito o exame sanguíneo, os testes físicos e a aplicação das escalas. A seguir os dados serão analisados quantitativamente."], "data": ["31-Jul-2013"]},
{"titulo": ["Mini-exame do estado mental: Características psicométricas em idosos atendidos em um Centro de Atenção Integral a Melhor Idade, Manaus, Amazonas"], "resumo": ["INTRODUÇÃO: o Mini-Exame do Estado Mental (MEEM) tornou-se importante instrumento de rastreio de comprometimento cognitivo. Como instrumento clínico, pode ser utilizado na detecção de perdas cognitivas, no seguimento evolutivo de doenças e no monitoramento de resposta ao tratamento ministrado. Como instrumento de pesquisa, tem sido largamente empregado em estudos epidemiológicos populacionais, fazendo parte integrante de várias baterias neuropsicológicas. OBJETIVO: Definir o mini-exame do estado mental (MEEM) global, por idade e educação em idoso um Centro de Atenção Integrada da Melhor Idade (CAIMI) Ada Rodrigues Viana em Manaus, Amazonas. MÉTODO: Estudo transversal a ser realizado entre os meses de agosto de 2010 a julho de 2011, será selecionada uma amostra de conveniência composta por 375 idosos ( n  estimado com base na estimativa de idosos atendidos no ano de 2009), atendidos no Centro de Atenção Integral da Melhor Idade (CAIMI) Ada Rodrigues Viana da cidade de Manaus-AM. Critérios de inclusão do estudo serão: idosos jovens, pertencentes a faixa etária 65 a 84 anos completos, alfabetizados e analfabetos; idosos velhos, acima de 85 anos completos, alfabetizados e analfabetos. Comparar-se-á o MEEM dos grupos utilizando-se testes t de Student, Mann-Whitney e Tukey (p< 0,05)."], "data": ["1-Jul-2011"]},
{"titulo": ["ANÁLISE DO ESTADO MENTAL E DEPRESSÃO EM PACIENTES COM LÚPUS ERITEMATOSO SISTÊMICO ACOMPANHADOS NO AMBULATÓRIO ARAÚJO LIMA"], "resumo": ["O Lúpus Eritematoso Sistêmico (LES) é uma doença inflamatória crônica de caráter auto-imune, que não possui uma etiologia completamente conhecida e é multissistêmica. O LES acarreta comprometimentos neuropsiquiátricos que envolvem o sistema nervoso central (SNC) e o periférico (SNP). O distúrbio cognitivo e a depressão são manifestações do acometimento do SNC e ambos estão bastante presentes. O distúrbio cognitivo é um conjunto de sintomas relacionados à uma desordem cerebral, onde podem existir déficits de diversas áreas, como memória, linguagem e atenção. Com o objetivo de verificar a prevalência de distúrbio cognitivo e depressão, além de verificar a associação do distúrbio cognitivo com fatores como o tempo da doença e dose acumulada de corticoide, e a implicação da depressão na adesão ao tratamento e sua classificação quanto à gravidade, será realizado um estudo do tipo coorte transversal com busca ativa. O estudo estima incluir 70 pacientes, sendo 35 com acometimento neurológico e 35 sem acometimento neurológico, pareados por idade, sexo e tempo de doença, que tenham quatro ou mais critérios do Colégio Americano de Reumatologia (ACR), idade entre 18 e 55 anos e estejam em acompanhamento regular no Serviço de Reumatologia do Ambulatório Araújo Lima. Será feita uma revisão do prontuário para coletar dados demográficos, tempo de doença, critérios do ACR, regularidade do tratamento, e um exame clínico para definir o SLEDAI (Systemic Lupus Erythematosus Disease Activity Index). Os testes utilizados para avaliar o distúrbio cognitivo e depressão serão o Mini Exame do Estado Mental e o Inventário de Depressão de Beck. As informações serão registradas em um banco de dados, sendo utilizado o programa Epi Info para análise estatística."], "data": ["31-Jul-2015"]},
{"titulo": ["Concepções do familiar do paciente com transtorno mental: um olhar sobre a doença mental"], "resumo": ["A importância da família já é identificada na literatura desde o início do século XIX. A mudança nas políticas públicas brasileiras, influenciada pela Reforma Psiquiátrica e pela Luta Antimanicomial, destaca o papel da família do paciente com transtorno mental. Sabe-se que os familiares constroem lógicas ímpares com a finalidade de lidar com o seu sofrimento e o de seu ente. Desta forma, o presente estudo do Programa Institucional de Bolsas de Iniciação Cientifica   PIBIC, busca conhecer as concepções dos familiares sobre a doença dos pacientes com transtorno mental atendidos no Ambulatório Araújo Lima, da Universidade Federal do Amazonas. Para isso, será utilizada uma abordagem qualitativa, do tipo descritiva e de caráter exploratório. Serão realizadas entrevistas semi-abertas, gravadas e transcritas na íntegra para posterior análise, no período de agosto de 2008 a julho de 2009. Os dados serão analisados através de técnica descrita por Bardin (Análise de Conteúdo). A partir desta pesquisa procura-se aproximar os pontos de vista do profissional de saúde e das pessoas que convivem com a doença mental, para posteriormente intervir nas políticas públicas e ofertar melhor atendimento à população."], "data": ["31-Jul-2009"]},
{"titulo": ["O significado e o sentido de ser psiquiatra no contexto da reforma psiquiátrica no Estado do Amazonas"], "resumo": ["A Sáude Mental no Brasil passou por transformações. Saiu do modelo hospitalocêntrico com internações sem tempo determinado e os serviços realizados por uma equipe multiprofissional através de uma via fragmentada e excludente. Em 1987 foram suscitadas modificações estruturais na área. Constróem-se os Centros de Atenção Psicossocial promovendo mudanças radicais em vários níveis da Saúde Mental. Buscar-se-á, nesta pesquisa, compreender o sentido e o significado de ser médico psiquiatra nesse novo modelo de atendimento em Saúde Mental. Assim, busca-se a vivência do profissional nos CAPS em Manaus e, para compreender o vivido optou-se pelo método fenomenológico de pesquisa em Psicologia, utilizando-se uma Entrevista que parte de uma questão norteadora : \"Gostaria que o Sr/Sra  descrevesse como é desenvolver sua atividade como médico psiquiatra em Manaus diante da proposta de Saúde Mental vigente\". Essa questão sofrerá desdobramentos que também deverão ser avaliados. Para a análise dos dados utilizar-se-á a proposta de Martins e Bicudo (1994) que indicam: a) transcrição das entrevistas; b) leitura e re-leitura das entrevistas; c) Identificação das Unidades de Significado e, d) Construção das Categorias de Análise. A análise de dados será a partir do referencial teórico da Psicologia Fenomenológico-Existencial."], "data": ["1-Jul-2011"]},
{"titulo": ["Efeitos de um programa de tratamento associando reabilitação vestibular e prática mental em pacientes com Esclerose Múltipla"], "resumo": ["A esclerose múltipla (EM) é uma doença desmielinizante, inflamatória, que acomete a substância branca do sistema nervoso central (SNC), caracterizada por períodos de remissões e exacerbações, determinando sinais e sintomas vari¬áveis tais como: fraqueza muscular, distúrbios da marcha, diminuição da acuidade visual, distúrbio de equilíbrio e sensação de fadiga que comprometem a qualidade de vida e provocam perda progressiva de função. A incapacidade provém do processo de desmielinização no cérebro e cerebelo, sendo comuns as sensações vestibulares anormais no curso clínico da doença, onde os indivíduos têm a orientação espacial sensibilizada, podendo sentir vertigem, náusea e desequilíbrios potencializados por movimentos da cabeça e olhos. Uma das técnicas que auxilia na reabilitação deste paciente é a prática mental, por ser de fácil acesso e baixo custo, contribuindo para a reabilitação de pacientes neurológicos por induzir o aprendizado de habilidades motoras, sem necessitar de muito gasto energético. O estudo tem como objetivo avaliar os efeitos de um programa de tratamento associando reabilitação vestibular e prática mental em pacientes com esclerose múltipla (EM). A população será composta por 15 pacientes com esclerose múltipla recorrente-remitente, cadastrados na Associação de Esclerose Múltipla, avaliados pela Escala Expandida do Estado de Incapacidade (EDSS), Escala Modificada de Impacto de Fadiga (MFIS), Escala de Equilíbrio de Berg (EEB), Dizziness Handicap Inventory (DHI) Brasileiro, Visualização Mental de Padrões Motores (Prática Mental), Protocolo de Exercícios de Cawthorne e Cooksey e por de um programa de intervenção fisioterapêutica, durante dois meses (16 sessões), três vezes por semana, com duração de 45min cada, com orientação ambulatorial. Assim, acredita-se que a união da prática mental e da reabilitação vestibular poderá reduzir a fadiga e sensações de tontura, melhorando o equilíbrio estático e dinâmico, contribuindo dessa forma para importantes aspectos da vida dos indivíduos com EM."], "data": ["31-Jul-2014"]},
{"titulo": ["Investigação das alterações cromossômicas estruturais em portadores de deficiência mental"], "resumo": ["A citogenética é uma abordagem de ampla utilidade clínica para os portadores de deficiência mental, particularmente para o diagnóstico preciso de deficiências ocasionadas por alterações cromossômicas estruturais ou numéricas. Alterações cromossômicas estruturais são aquelas que não alteram o número de cromossomos do complemento, mas alteram sua estrutura. Nesse trabalho o objetivo é analisar o cariótipo de indivíduos portadores de deficiência e relacionar com a ocorrência de cromossômicos estrruturais"], "data": ["31-Jul-2012"]},
{"titulo": ["COMPARAÇÃO DE VARIÁVEIS REFERENTES À APTIDÃO CARDIORRESPIRATÓRIA E DESEMPENHO, DE JOGADORES DE BASQUETEBOL EM CADEIRA DE RODAS, OBTIDAS EM TESTE DE QUADRA E LABORATÓRIO"], "resumo": ["Introdução:A prática do basquetebol em cadeira de rodas é uma modalidade esportiva que tem crescido nos últimos anos, por considerarem meio terapêutico utilizado no tratamento de portadores de lesão medular, poliomielite, amputações e outras patologias que acometem os membros inferiores. A prática do basquetebol em cadeira de rodas tem mostrado efetiva na melhoria da qualidade de vida, pois aprimora a saúde física, mental e social. Do ponto de vista físico, o esporte adaptado é importante para reduzir os fatores de risco para o surgimento da síndrome metabólica, aumentar a flexibilidade, reduzir a espasticidade dos músculos não mais inervados, aumenta a força em especial dos membros superiores e do tronco e desenvolvimento da aptidão aeróbia. Objetivo: Este estudo tem por objetivo comparar as respostas da aptidão cardiorrespiratória e de desempenho obtidas em teste de campo e laboratório em jogadores de basquetebol em cadeira de rodas. Materiais e métodos:Farão parte do estudo cadeirantes que jogam basquetebol em cadeira de rodas na cidade de Manaus. Os sujeitos serão submetidos a testes de esforço máximo em quadra e em laboratório. Em ambas as situações serão avaliados o VO2máx, Limiares ventilatórios, FCmáx, Velocidade máxima e Limiar de 4 mmol/l. As variáveis contínuas de todas as avaliações realizadas serão comparadas entre si, através de ANOVA de 2 fatores, sendo as avaliações medidas repetidas, caso as variáveis se apresentem com distribuição normal confirmada pelo teste de shapiro-wilks e homogeneidade das variâncias confirmada pelo teste de Levene. Será adotado post-hoc de Tukey. Em casos de distribuição não normal um teste não-paramétrico equivalente a ANOVA será utilizado (teste de Kruskal Wallis seguido de Mann- Whitney) para comparação das variáveis. Será realizado a correlação de Pearson para identificar correlação entre os resultados obtidos em laboratório e campo. Será adotado nível de significância de 5% (p<0,05). O tratamento estatístico será realizado nos programas Excel (Microsoft) e Statistica v.8 (Statsoft Inc.)."], "data": ["31-Jul-2013"]},
{"titulo": ["Novos vizinhos, novas perspectivas: o discurso de moradores do entorno das Residências Terapêuticas em um bairro de Manaus"], "resumo": ["A alarmante situação da Saúde Mental no Brasil tornou-se evidente a partir dos anos de 1970, quando surgiram os primeiros movimentos (inspirados nas revoluções europeias) objetivando a melhoria do tratamento oferecido aos portadores de sofrimento psíquico nas instituições manicomiais, devido à desconsideração dos direitos humanos dos internados, aos precários serviços oferecidos pelos manicômios e ao agravamento das doenças psiquiátricas em decorrência do método asilar. Após décadas de discussões e debates em congressos e conferências de saúde, a Lei da Reforma Psiquiátrica no Brasil (Lei 10.216), que visa a extinção dos manicômios e a instauração dos Centros de Atenção Psicossocial (CAPS s) e das Residências Terapêuticas (RT s), foi promulgada no ano de 2001. Apesar disso, suas diretrizes foram cumpridas apenas tardiamente, principalmente no que se refere ao estado do Amazonas, devido à quantidade insuficiente de CAPS s para a demanda de sua população e a recente transferência dos ex-pacientes do Centro Psiquiátrico Eduardo Ribeiro (CPER) para as RT s, localizadas no bairro Santa Etelvina em Manaus. Este estudo tem como objetivo elucidar os posicionamentos dos moradores de comunidades no entorno das RT s no bairro Santa Etelvina acerca da recente instalação dos ex-pacientes do CPER para as RT S, além de conceitualizar  loucura  segundo os próprios moradores, averiguar vivências que os mesmos possam ter com pessoas com sofrimento psíquico e apontar formas de se trabalhar conteúdos acerca da efetivação da Reforma Psiquiátrica no Amazonas, uma vez que os moradores estão convivendo e permanecendo em contato direto com os ex-internos. Como metodologia, opta-se por usar o método fenomenológico de pesquisa, baseando-se em entrevistas com os próprios moradores a respeito deste tema, buscando a compreensão dos significados existentes em seus discursos."], "data": ["31-Jul-2015"]},
{"titulo": ["O Efeito da Prática de Atividades Motoras no Perfil Motor de Crianças com Deficiência Mental."], "resumo": ["A Faculdade de Educação Física da Universidade Federal do Amazonas desenvolve um Programa de Atividades Motoras para Deficientes - PROAMDE, cujo objetivo é proporcionar o desenvolvimento das potencialidades motoras para essa clientela através de atividades de Educação Física. No PROAMDE são realizadas avaliações no início e ao final do ano letivo para verificar o nível de desenvolvimento do aluno, tanto nos aspectos motor quanto no cognitivo e afetivo. Ao final do ano é entregue a cada aluno um relatório individual de seu desenvolvimento no programa. E para o programa é realizado um relatório final de toda a turma. No relatório final da turma de infantil de 7 a 11 anos de idade verificou-se que os alunos possuíam suas habilidades motoras imaturas. Sendo que o desenvolvimento da habilidade motora grossa geralmente se dá pela relação com a idade, apresentando bons valores por volta dos sete anos, porém essa habilidade depende também da quantidade de experiência motora (CATENASSI et al, 2007). Por isso espera-se que essas crianças tenham seu desenvolvimento motor maduro em certas habilidades. Para Magill (2000) aprendizagem motora é  uma alteração na capacidade da pessoa em desempenhar uma habilidade, que deve ser inferida como uma melhoria relativamente permanente no desempenho, devido à prática ou à experiência . Segundo Castro (2005) os distúrbios de lateralidade, orientação espacial e de estruturação temporal em crianças deficientes mentais são inferiores ao desempenho da criança normal, mas esse quadro pode mudar se a criança deficiente receber estímulos motores durante sua infância. Desta forma propomos a realização desta pesquisa para investigar qual o efeito que a prática de atividades de Educação Física realizada no PROAMDE provoca no desenvolvimento motor de crianças com deficiência mental na faixa etária de 07 a 10 anos comparadas aquelas com as mesmas características que não praticam atividades de Educação Física regular. Consideramos atividades regulares, a participação de atividades de Educação Física pelo menos duas vezes por semana com no mínimo 50 minutos de duração cada aula. Esta pesquisa se caracterizará como experimental e os dados serão analisados e modelados estatisticamente através da cooperação. Usaremos o Teste de Desenvolvimento das Habilidades Motoras Fundamentais (grosseiras) (Test of Gross Motor Development, Second Edition  TGMD 2) descrito por Ulrich, (2000), que será utilizado para avaliar as habilidades motoras. Os Sujeitos da pesquisa são alunos de 7 a 10 anos, com deficiência mental, participantes do Programa de Atividades Motoras para Deficientes (PROAMDE) e crianças com deficiência mental que estão matriculados em escola regular ou em escolas especiais. A partir do levantamento da quantidade de alunos com essas características, será estabelecida a amostra significativa para aplicação do teste."], "data": ["25-Jul-2009"]},
{"titulo": ["APLICAÇÃO DE CRITÉRIOS DE ELIGIBILIDADE PARA USO DA ESTIMULAÇÃO CEREBRAL PROFUNDA E ANÁLISE DE BENEFÍCIOS PELO TESTE DA L-DOPA NO TRATAMENTO DA DOENÇA DE PARKINSON IDIOPÁTICA."], "resumo": ["A doença de Parkinson é um processo crônico, caracterizado pela degeneração progressiva do sistema nervoso central por destruição dos neurônios da substância negra que secretam dopamina.\r\nOs sintomas ocorrem devidos á morte dos neurônios dopaminérgicos da substância nigra com diminuição dos neurônios produtores de dopamina na via nigroestriatal e dos neurônios contendo neuromelanina levando a distúrbios motores, disfunções posturais e cognitivas.\r\nO tratamento é feito com diversas drogas que são capazes de controlar os sintomas da doença de Parkinson sendo a levodopa a principal, porém, em um período de cinco anos ocorrem as chamadas flutuações motoras, que inicialmente podem ser tratadas com medicamentos, mas, que em curto período de tempo, se torna ineficaz sendo utilizada nesses casos a estimulação cerebral profunda.\r\nO objetivo desse projeto é analisar a necessidade de tratamento, aplicando os critérios de elegibilidade através de estimulação cerebral profunda em pacientes com doença de Parkinson que são acompanhados pelo serviço da neurologia do ambulatório Araújo Lima pelo sistema único de saúde. \r\nEsse estudo será realizado, no primeiro momento, uma coleta de uma amostra de 100 pacientes parkinsonianos que são tratados no ambulatório Araújo Lima no período de agosto de 2013 a julho de 2014. Em seguida, os pacientes, em uso normal de levodopa, realizarão o teste do mini exame do estado mental para se ter o conhecimento se o paciente é portador ou não de demência. A avaliação motora será feita através da aplicação da escala unificada de avaliação da doença de Parkinson com o paciente em estado de pelo menos 6h sem medicação. Após esta etapa, o paciente será medicado com dose de 100% a 120% da habitual de levodopa e após 30 minutos será novamente submetido à escala unificada de avaliação da doença de Parkinson. O objetivo destas etapas de avaliações será determinar a ocorrência de melhora de pelo menos 30% na pontuação da escala unificada de avaliação da doença de Parkinson. Esta melhora é considerada a mínima exigida para qualificar o paciente portador da doença de Parkinson para a realização da estimulação cerebral profunda.\r\nOs resultados do estudo serão importantes para construção de políticas públicas para implantação de cirurgias para o tratamento de doença de Parkinson, dessa forma beneficiando a comunidade com um tratamento que já é utilizado na rede particular e que apresenta grandes taxas de sucesso."], "data": ["31-Jul-2014"]},
{"titulo": ["Avaliação do nível de coordenação motora de escolares interioranos."], "resumo": ["As primeiras evidências do desenvolvimento mental normal são vislumbradas por meio das manifestações motoras. No período da primeira infância, 0 a 3 anos, a inteligência é a função imediata do desenvolvimento neuromuscular. Gradativamente, inteligência e motricidade rompem sua simbiose e tornam-se independentes. Essa relação cognitiva motora revela que um quociente intelectual diminuído corresponde a um desempenho motor também deficiente (COSTALLAT, 1985).\r\nNa criança com transtorno motor o domínio gradativo de seus movimentos depende sensivelmente do processo de ensino e aprendizagem que recebe, pois, sem o devido auxílio ela dificilmente irá superar as crescentes demandas existentes no contexto da educação formal. Como afirmam Wright e Sugden (1996) os transtornos motores podem interferir nas atividades da vida diária que envolvam jogos de correr, saltar, saltitar, arremessar, equilibrar e nas da vida escolar, tais como escrever, desenhar, manipular e construir. Buscar o desenvolvimento ótimo de cada criança é uma tarefa que demanda um bom domínio dos procedimentos de ensino e aprendizagem que permitam atender, não somente suas possibilidades, mas, principalmente, suas necessidades. \r\n \r\nPor outro lado, a prática de atividades físicas e esportivas organizadas e monitoradas, tanto no contexto escolar quanto em outros contextos sociais, devem adequar-se ao nível de coordenação motora em que a criança se encontra. A participação nessas atividades é de fundamental importância para a promoção da saúde, do desenvolvimento da personalidade e da chance de ascensão e de integração social de crianças e adolescentes (LOPES, 1997) contribuindo para a aquisição, potencialização e o desenvolvimento das habilidades motoras básicas e especializadas (MEMMERT, 2004; MEMMERT; ROTH, 2003).\r\n\r\nA coordenação motora é um dos principais focos de estudos de áreas científicas, tais como a aprendizagem motora, o controle motor e o desenvolvimento motor. Essas disciplinas focam os seus esforços no sentido de entender como as ações motoras se processam em diferentes níveis, buscando compreender a forma como são aprendidas, controladas e como se desenvolvem (LOPES et al., 2003).\r\n\r\nNesse sentido, o presente estudo justifica-se na medida em que permitirá conhecer o nível da coordenação motora grossa de escolares e em extensão a identificação de crianças com transtornos motores e, nesse caso, possibilitará a orientação e o planejamento de intervenção visando a melhoria e a readaptação das crianças em seu contexto escolar."], "data": ["31-Jul-2016"]},
{"titulo": ["Desempenho físico de Membros Inferiores e variabilidade da marcha em idosos residentes no município de Coari - AM"], "resumo": ["Introdução: o bom nível de funcionalidade do idoso está associado a desfechos positivos, tais como: saúde, relações sociais, independência física e mental; há alguns agravos que estão associados a uma pior funcionalidade e baixa qualidade de vida do indivíduo idoso. Dentre estes se destacam: a presença de quedas, dependência funcional, presença de co-morbidades, incontinência urinária, institucionalização e maior mortalidade. Diante disso, pode-se dizer que a manutenção da independência nas atividades de vida diária é importante para a otimização da qualidade de vida em indivíduos idosos. Por isso, os valores mensurados no desempenho da função física como mobilidade, equilíbrio e força têm sido investigados como preditores para dependência dessas atividades do dia-a-dia. Objetivo: Relacionar o desempenho físico dos membros inferiores de indivíduos idosos com a variabilidade de sua marcha em situações de caminhada com dupla tarefa Métodos: trata-se de um estudo transversal de base populacional, onde serão avaliados 450 idosos no município de Coari. Os sujeitos participantes terão seu desempenho físico de membros inferiores aferido pela aplicação do Short PhysicalPerformanceBattery   SPPB. Para a análise das variáveis espaço temporais da marcha será utilizado o GAITRite Platinum 26' PortableWalkway System, um equipamento portátil, que pode ser colocado em qualquer superfície plana e é de fácil execução. É constituído de um tapete eletrônico emborrachado, que ao registrar a impressão plantar, possibilita a avaliação das variáveis espaço-temporais da marcha. A avaliação da marcha será realizada utilizando os seguintes procedimentos: análise dinâmica em três situações diferentes: marcha habitual, marcha associada a uma tarefa cognitiva e marcha associada a uma tarefa motora."], "data": ["31-Jul-2014"]},
{"titulo": ["ESTRESSORES E ESTRATÉGIAS DE COPING EM PROFISSIONAIS DE ENFERMAGEM DE UM HOSPITAL UNIVERSITÁRIO", "889,82 kB"], "resumo": ["O estresse esta presente em grande parte da sociedade e, no exercício profissional no setor de saúde é caracterizado por um grande esforço físico e mental que interfere de modo direto na qualidade de vida. Frequentes situações de estresse têm exigido dos profissionais de enfermagem constante estratégias de coping para lhe dar com as demandas oriundas do estresse, cuja finalidade é a manutenção do equilíbrio físico e psicológico para uma melhor qualidade de vida. Desenvolver pesquisas que investiguem de que forma o individuo é capaz de enfrentar esses fatores estressores contribui significativamente para promover mudanças que visem reduzir os efeitos do estresse no trabalho, fazendo de sua profissão mais produtiva e menos desgastante. Diante disso, surgiu o questionamento: quais os fatores estressores e as estratégias de coping utilizadas pelos profissionais de enfermagem no enfrentamento do estresse? A pesquisa tem por objetivo avaliar os fatores estressores e as estratégias de coping em Profissionais de Enfermagem de um Hospital Universitário. Pesquisa de campo, epidemiológica, transversal, com abordagem quantitativa, junto aos profissionais de enfermagem do Hospital Universitário Getúlio Vargas (HUGV). Esta pesquisa está vinculada ao projeto intitulado: Estresse, sintomas e estratégias de coping em profissionais de enfermagem, desenvolvido pelo Grupo de Pesquisa NIPES   Núcleo Interdisciplinar de pesquisa em enfermagem e saúde, da Escola de Enfermagem de Manaus, Universidade Federal do Amazonas. \r\nDescritores: Enfermagem. Estresse ocupacional, Estratégias de Coping."], "data": ["31-Jul-2014"]},
{"titulo": ["Capacidade funcional e cognitiva dos idosos atendidos por um serviço  ambulatorial de geriatria na cidade de Manaus, Amazonas."], "resumo": ["Introdução: A avaliação da capacidade funcional permite conhecer o perfil dos idosos, usando-se instrumentos simples e úteis, que podem auxiliar na definição de estratégias de promoção de saúde para os idosos, visando retardar e prevenir incapacidades, somando a esse grupo qualidade de vida. Objetivos: Avaliar a capacidade funcional e cognitiva de idosos atendidos por um serviço ambulatorial de geriatria na cidade de Manaus-AM. Métodos: Será realizada uma avaliação da funcionalidade dos idosos atendidos serviço de geriatria através das escalas de Katz para Atividades Básicas da Vida Diária e de Lawton para Atividades Instrumentais da Vida Diária. Uma Avaliação cognitiva também será feita pela aplicação do Mini-Exame do Estado Mental e por fim serão investigadas associações entre fatores sociodemográficos e indicadores de saúde dos idosos com seus respectivos estados funcionais e cognitivos. Resultados esperados: Espera-se traçar com os resultados do estudo o perfil cognitivo e funcional dos idosos atendidos por um centro de referência no atendimento geriátrico em Manaus e identificar variáveis sociodemográficas e de saúde que desempenhem fatores de risco para o desenvolvimento de dependências e déficits cognitivos nessa população, possibilitando assim, o planejamento de estratégias de atenção ao idoso, em especial no que diz respeito à prevenção e reabilitação desses agravos."], "data": ["1-Jul-2011"]},
{"titulo": ["Avaliação das funções executivas em idosos na cidade de Manaus"], "resumo": ["O aumento mundial da população idosa exige da comunidade científica novas investigações sobre as doenças que acometem essa faixa etária, principalmente quanto às síndromes demenciais. Elas são caracterizadas pelas perdas cognitivas e outros comportamentos que prejudicam os idosos no cotidiano deles. Os prejuízos cognitivos verificados nas demências, especificamente no Mal de Alzheimer podem comprometer áreas do funcionamento lógico das funções receptivas, memória e aprendizagem, pensamento e funções executivas. As funções executivas são processos de controle e integração na execução de uma determinada tarefa e envolve atenção, programação e planejamento de seqüências, inibição de processos e informações concorrentes. Assim é relevante a utilização de instrumentos que possibilitem a avaliação psicológica das funções executivas. O presente projeto pretende avaliar o padrão de desempenho cognitivo, especificamente as funções executivas, de idosos da cidade de Manaus, atendidos por uma Unidade Municipal de Saúde. É com esse intuito que será utilizado o Teste Wisconsin de Classificação de Cartas, além do Teste de Stroop e do Mini Exame do Estado Mental. A amostra será de 70 idosos, que serão informados dos objetivos da pesquisa e demonstrarão a concordância em participar da referida através do Termo de Consentimento Livre e Esclarecimento. Os resultados da pesquisa serão veiculados publicamente através de revistas cientificas especializadas."], "data": ["31-Jul-2009"]},
{"titulo": ["Análise do humor e da cognição em portadores de hipotireoidismo em diferentes faixas de normalidade do TSH durante o tratamento"], "resumo": ["O projeto em questão abordará sobre análise do humor e da cognição em portadores de hipotireoidismo em diferentes faixas de normalidade do TSH durante o tratamento. Os hormônios da tireóide têm ações importantes no cérebro humano adulto, e acredita-se que o hipotireoidismo está associado com queixas e sintomas neuropsiquiátricos. O hipotireoidismo afeta aspectos do funcionamento cognitivo e do humor. O hipotireoidismo mais severo mimetiza a depressão melancólica e a demência. Os sintomas neuropsiquiátricos tendem a melhorar com o tratamento e o reestabelecimento do eutireoidismo, apesar do padrão ser inconsistente, e da recuperação completa ser incerta. O grau em que o hipotireoidismo leve, ou o hipotireoidismo subclínico afetam o humor e as funções cognitivas, e se esses sintomas são responsivos ao tratamento, permanece um assunto de controvérsia. O projeto em apreço permitirá a identificação, se houver, de diferenças no humor e na cognição de pessoas com hipotireoidismo com níveis diferentes de TSH, o que poderá ajudar a definir qual o melhor critério de sucesso terapêutico para pessoas com esta doença. O objetivo é identificar se há diferenças cognitivas e, ou também, de humor entre pessoas com hipotireoidismo com diferentes faixas de TSH consideradas como normais durante o tratamento. Serão incluídos no estudo 60 (sessenta) pacientes consecutivos com diagnóstico de hipotireoidismo primário, atendidos no Ambulatório Araújo Lima do Hospital Universitário Getúlio Vargas da Universidade Federal do Amazonas, que estejam em tratamento com levotiroxina, e cujo TSH esteja dentro da faixa de normalidade durante o uso da medicação. Os pacientes serão divididos em dois grupos, com 30 pacientes em cada: TSH entre 0,5 e 2,0 mUI/L em vigência da levotiroxina; TSH entre 3,0 e 4,5 mUI/L em vigência da levotiroxina. Serão aplicados aos pacientes, durante suas consultas de rotina, os seguintes questionários: Mini-exame do estado mental e Inventário de depressão de Beck. Será feita a comparação entre as escalas de humor e o mini exame do estado mental entre os dois grupos acima."], "data": ["31-Jul-2014"]}
][
{"titulo": ["ANÁLISE DO ESTADO MENTAL E DEPRESSÃO EM PACIENTES COM LÚPUS ERITEMATOSO SISTÊMICO ACOMPANHADOS NO AMBULATÓRIO ARAÚJO LIMA"], "resumo": ["O Lúpus Eritematoso Sistêmico (LES) é uma doença inflamatória crônica de caráter auto-imune, que não possui uma etiologia completamente conhecida e é multissistêmica. O LES acarreta comprometimentos neuropsiquiátricos que envolvem o sistema nervoso central (SNC) e o periférico (SNP). O distúrbio cognitivo e a depressão são manifestações do acometimento do SNC e ambos estão bastante presentes. O distúrbio cognitivo é um conjunto de sintomas relacionados à uma desordem cerebral, onde podem existir déficits de diversas áreas, como memória, linguagem e atenção. Com o objetivo de verificar a prevalência de distúrbio cognitivo e depressão, além de verificar a associação do distúrbio cognitivo com fatores como o tempo da doença e dose acumulada de corticoide, e a implicação da depressão na adesão ao tratamento e sua classificação quanto à gravidade, será realizado um estudo do tipo coorte transversal com busca ativa. O estudo estima incluir 70 pacientes, sendo 35 com acometimento neurológico e 35 sem acometimento neurológico, pareados por idade, sexo e tempo de doença, que tenham quatro ou mais critérios do Colégio Americano de Reumatologia (ACR), idade entre 18 e 55 anos e estejam em acompanhamento regular no Serviço de Reumatologia do Ambulatório Araújo Lima. Será feita uma revisão do prontuário para coletar dados demográficos, tempo de doença, critérios do ACR, regularidade do tratamento, e um exame clínico para definir o SLEDAI (Systemic Lupus Erythematosus Disease Activity Index). Os testes utilizados para avaliar o distúrbio cognitivo e depressão serão o Mini Exame do Estado Mental e o Inventário de Depressão de Beck. As informações serão registradas em um banco de dados, sendo utilizado o programa Epi Info para análise estatística."], "data": ["31-Jul-2015"]},
{"titulo": ["Saúde mental dos estudantes do curso de medicina de uma universidade pública de Manaus: ansiedade, depressão, estresse e qualidade de vida"], "resumo": ["O objetivo deste estudo é avaliar o perfil psicológico de uma amostra de alunos da faculdade de medicina da Universidade Federal do Amazonas, averiguando os níveis de ansiedade, depressão, estresse e qualidade de vida.Esta pesquisa tem caráter descritivo, com abordagem quantitativa e classificação temporal transversal. O local de coleta dos dados e proposta de implantação para a pesquisa será na Faculdade de Medicina, localizado à Avenida Apurinã, no bairro Praça 14, Manaus - AM. A amostra é de conveniência, através da assinatura do termo de consentimento livre e esclarecido. Após aprovação deste projeto pelo comitê de ética da UFAM dar-se-á inicio a esta pesquisa entrando em contato com os alunos e convidando-os a participar do trabalho munido do TCLE. Aqueles que aceitarem participar será realizada uma sessão de 50 minutos com aplicação dos questionários citados neste trabalho."], "data": ["31-Jul-2014"]},
{"titulo": ["O tripé da qualidade de vida de pessoas  da meia idade adeptas e Educação Física Gerontológica-FEFF-UFAM."], "resumo": ["Este trabalho objetiva: realizar intervenção investigativa de um programa de qualidade de vida com o tripé na atividade física, nutrição e atitude mental, no decorrer de 5 meses e explorar seus resultados pré e pós teste em adultos de 45anos a 59anos; elucidar os resultados pré e pós para os elementos proteínas, açucares e gorduras através do exame de sangue respectivo; observar a saúde mental da imagem pré e pós teste usando a escala de catexe corporal e auto catexe; acompanhar progressivamente em dois momentos, o desempenho da aptidão física aeróbia de força de membros superiores e resistência abdominal, através de testes fixos. O levantamento transcorrerá em dois momentos, no inicio e no final dos cincos meses, será feito o exame sanguíneo, os testes físicos e a aplicação das escalas. A seguir os dados serão analisados quantitativamente."], "data": ["31-Jul-2013"]},
{"titulo": ["Efeitos de um programa de tratamento associando reabilitação vestibular e prática mental em pacientes com Esclerose Múltipla"], "resumo": ["A esclerose múltipla (EM) é uma doença desmielinizante, inflamatória, que acomete a substância branca do sistema nervoso central (SNC), caracterizada por períodos de remissões e exacerbações, determinando sinais e sintomas vari¬áveis tais como: fraqueza muscular, distúrbios da marcha, diminuição da acuidade visual, distúrbio de equilíbrio e sensação de fadiga que comprometem a qualidade de vida e provocam perda progressiva de função. A incapacidade provém do processo de desmielinização no cérebro e cerebelo, sendo comuns as sensações vestibulares anormais no curso clínico da doença, onde os indivíduos têm a orientação espacial sensibilizada, podendo sentir vertigem, náusea e desequilíbrios potencializados por movimentos da cabeça e olhos. Uma das técnicas que auxilia na reabilitação deste paciente é a prática mental, por ser de fácil acesso e baixo custo, contribuindo para a reabilitação de pacientes neurológicos por induzir o aprendizado de habilidades motoras, sem necessitar de muito gasto energético. O estudo tem como objetivo avaliar os efeitos de um programa de tratamento associando reabilitação vestibular e prática mental em pacientes com esclerose múltipla (EM). A população será composta por 15 pacientes com esclerose múltipla recorrente-remitente, cadastrados na Associação de Esclerose Múltipla, avaliados pela Escala Expandida do Estado de Incapacidade (EDSS), Escala Modificada de Impacto de Fadiga (MFIS), Escala de Equilíbrio de Berg (EEB), Dizziness Handicap Inventory (DHI) Brasileiro, Visualização Mental de Padrões Motores (Prática Mental), Protocolo de Exercícios de Cawthorne e Cooksey e por de um programa de intervenção fisioterapêutica, durante dois meses (16 sessões), três vezes por semana, com duração de 45min cada, com orientação ambulatorial. Assim, acredita-se que a união da prática mental e da reabilitação vestibular poderá reduzir a fadiga e sensações de tontura, melhorando o equilíbrio estático e dinâmico, contribuindo dessa forma para importantes aspectos da vida dos indivíduos com EM."], "data": ["31-Jul-2014"]},
{"titulo": ["Concepções do familiar do paciente com transtorno mental: um olhar sobre a doença mental"], "resumo": ["A importância da família já é identificada na literatura desde o início do século XIX. A mudança nas políticas públicas brasileiras, influenciada pela Reforma Psiquiátrica e pela Luta Antimanicomial, destaca o papel da família do paciente com transtorno mental. Sabe-se que os familiares constroem lógicas ímpares com a finalidade de lidar com o seu sofrimento e o de seu ente. Desta forma, o presente estudo do Programa Institucional de Bolsas de Iniciação Cientifica   PIBIC, busca conhecer as concepções dos familiares sobre a doença dos pacientes com transtorno mental atendidos no Ambulatório Araújo Lima, da Universidade Federal do Amazonas. Para isso, será utilizada uma abordagem qualitativa, do tipo descritiva e de caráter exploratório. Serão realizadas entrevistas semi-abertas, gravadas e transcritas na íntegra para posterior análise, no período de agosto de 2008 a julho de 2009. Os dados serão analisados através de técnica descrita por Bardin (Análise de Conteúdo). A partir desta pesquisa procura-se aproximar os pontos de vista do profissional de saúde e das pessoas que convivem com a doença mental, para posteriormente intervir nas políticas públicas e ofertar melhor atendimento à população."], "data": ["31-Jul-2009"]},
{"titulo": ["O significado e o sentido de ser psiquiatra no contexto da reforma psiquiátrica no Estado do Amazonas"], "resumo": ["A Sáude Mental no Brasil passou por transformações. Saiu do modelo hospitalocêntrico com internações sem tempo determinado e os serviços realizados por uma equipe multiprofissional através de uma via fragmentada e excludente. Em 1987 foram suscitadas modificações estruturais na área. Constróem-se os Centros de Atenção Psicossocial promovendo mudanças radicais em vários níveis da Saúde Mental. Buscar-se-á, nesta pesquisa, compreender o sentido e o significado de ser médico psiquiatra nesse novo modelo de atendimento em Saúde Mental. Assim, busca-se a vivência do profissional nos CAPS em Manaus e, para compreender o vivido optou-se pelo método fenomenológico de pesquisa em Psicologia, utilizando-se uma Entrevista que parte de uma questão norteadora : \"Gostaria que o Sr/Sra  descrevesse como é desenvolver sua atividade como médico psiquiatra em Manaus diante da proposta de Saúde Mental vigente\". Essa questão sofrerá desdobramentos que também deverão ser avaliados. Para a análise dos dados utilizar-se-á a proposta de Martins e Bicudo (1994) que indicam: a) transcrição das entrevistas; b) leitura e re-leitura das entrevistas; c) Identificação das Unidades de Significado e, d) Construção das Categorias de Análise. A análise de dados será a partir do referencial teórico da Psicologia Fenomenológico-Existencial."], "data": ["1-Jul-2011"]},
{"titulo": ["O Efeito da Prática de Atividades Motoras no Perfil Motor de Crianças com Deficiência Mental."], "resumo": ["A Faculdade de Educação Física da Universidade Federal do Amazonas desenvolve um Programa de Atividades Motoras para Deficientes - PROAMDE, cujo objetivo é proporcionar o desenvolvimento das potencialidades motoras para essa clientela através de atividades de Educação Física. No PROAMDE são realizadas avaliações no início e ao final do ano letivo para verificar o nível de desenvolvimento do aluno, tanto nos aspectos motor quanto no cognitivo e afetivo. Ao final do ano é entregue a cada aluno um relatório individual de seu desenvolvimento no programa. E para o programa é realizado um relatório final de toda a turma. No relatório final da turma de infantil de 7 a 11 anos de idade verificou-se que os alunos possuíam suas habilidades motoras imaturas. Sendo que o desenvolvimento da habilidade motora grossa geralmente se dá pela relação com a idade, apresentando bons valores por volta dos sete anos, porém essa habilidade depende também da quantidade de experiência motora (CATENASSI et al, 2007). Por isso espera-se que essas crianças tenham seu desenvolvimento motor maduro em certas habilidades. Para Magill (2000) aprendizagem motora é  uma alteração na capacidade da pessoa em desempenhar uma habilidade, que deve ser inferida como uma melhoria relativamente permanente no desempenho, devido à prática ou à experiência . Segundo Castro (2005) os distúrbios de lateralidade, orientação espacial e de estruturação temporal em crianças deficientes mentais são inferiores ao desempenho da criança normal, mas esse quadro pode mudar se a criança deficiente receber estímulos motores durante sua infância. Desta forma propomos a realização desta pesquisa para investigar qual o efeito que a prática de atividades de Educação Física realizada no PROAMDE provoca no desenvolvimento motor de crianças com deficiência mental na faixa etária de 07 a 10 anos comparadas aquelas com as mesmas características que não praticam atividades de Educação Física regular. Consideramos atividades regulares, a participação de atividades de Educação Física pelo menos duas vezes por semana com no mínimo 50 minutos de duração cada aula. Esta pesquisa se caracterizará como experimental e os dados serão analisados e modelados estatisticamente através da cooperação. Usaremos o Teste de Desenvolvimento das Habilidades Motoras Fundamentais (grosseiras) (Test of Gross Motor Development, Second Edition  TGMD 2) descrito por Ulrich, (2000), que será utilizado para avaliar as habilidades motoras. Os Sujeitos da pesquisa são alunos de 7 a 10 anos, com deficiência mental, participantes do Programa de Atividades Motoras para Deficientes (PROAMDE) e crianças com deficiência mental que estão matriculados em escola regular ou em escolas especiais. A partir do levantamento da quantidade de alunos com essas características, será estabelecida a amostra significativa para aplicação do teste."], "data": ["25-Jul-2009"]},
{"titulo": ["Investigação das alterações cromossômicas estruturais em portadores de deficiência mental"], "resumo": ["A citogenética é uma abordagem de ampla utilidade clínica para os portadores de deficiência mental, particularmente para o diagnóstico preciso de deficiências ocasionadas por alterações cromossômicas estruturais ou numéricas. Alterações cromossômicas estruturais são aquelas que não alteram o número de cromossomos do complemento, mas alteram sua estrutura. Nesse trabalho o objetivo é analisar o cariótipo de indivíduos portadores de deficiência e relacionar com a ocorrência de cromossômicos estrruturais"], "data": ["31-Jul-2012"]},
{"titulo": ["APLICAÇÃO DE CRITÉRIOS DE ELIGIBILIDADE PARA USO DA ESTIMULAÇÃO CEREBRAL PROFUNDA E ANÁLISE DE BENEFÍCIOS PELO TESTE DA L-DOPA NO TRATAMENTO DA DOENÇA DE PARKINSON IDIOPÁTICA."], "resumo": ["A doença de Parkinson é um processo crônico, caracterizado pela degeneração progressiva do sistema nervoso central por destruição dos neurônios da substância negra que secretam dopamina.\r\nOs sintomas ocorrem devidos á morte dos neurônios dopaminérgicos da substância nigra com diminuição dos neurônios produtores de dopamina na via nigroestriatal e dos neurônios contendo neuromelanina levando a distúrbios motores, disfunções posturais e cognitivas.\r\nO tratamento é feito com diversas drogas que são capazes de controlar os sintomas da doença de Parkinson sendo a levodopa a principal, porém, em um período de cinco anos ocorrem as chamadas flutuações motoras, que inicialmente podem ser tratadas com medicamentos, mas, que em curto período de tempo, se torna ineficaz sendo utilizada nesses casos a estimulação cerebral profunda.\r\nO objetivo desse projeto é analisar a necessidade de tratamento, aplicando os critérios de elegibilidade através de estimulação cerebral profunda em pacientes com doença de Parkinson que são acompanhados pelo serviço da neurologia do ambulatório Araújo Lima pelo sistema único de saúde. \r\nEsse estudo será realizado, no primeiro momento, uma coleta de uma amostra de 100 pacientes parkinsonianos que são tratados no ambulatório Araújo Lima no período de agosto de 2013 a julho de 2014. Em seguida, os pacientes, em uso normal de levodopa, realizarão o teste do mini exame do estado mental para se ter o conhecimento se o paciente é portador ou não de demência. A avaliação motora será feita através da aplicação da escala unificada de avaliação da doença de Parkinson com o paciente em estado de pelo menos 6h sem medicação. Após esta etapa, o paciente será medicado com dose de 100% a 120% da habitual de levodopa e após 30 minutos será novamente submetido à escala unificada de avaliação da doença de Parkinson. O objetivo destas etapas de avaliações será determinar a ocorrência de melhora de pelo menos 30% na pontuação da escala unificada de avaliação da doença de Parkinson. Esta melhora é considerada a mínima exigida para qualificar o paciente portador da doença de Parkinson para a realização da estimulação cerebral profunda.\r\nOs resultados do estudo serão importantes para construção de políticas públicas para implantação de cirurgias para o tratamento de doença de Parkinson, dessa forma beneficiando a comunidade com um tratamento que já é utilizado na rede particular e que apresenta grandes taxas de sucesso."], "data": ["31-Jul-2014"]},
{"titulo": ["Novos vizinhos, novas perspectivas: o discurso de moradores do entorno das Residências Terapêuticas em um bairro de Manaus"], "resumo": ["A alarmante situação da Saúde Mental no Brasil tornou-se evidente a partir dos anos de 1970, quando surgiram os primeiros movimentos (inspirados nas revoluções europeias) objetivando a melhoria do tratamento oferecido aos portadores de sofrimento psíquico nas instituições manicomiais, devido à desconsideração dos direitos humanos dos internados, aos precários serviços oferecidos pelos manicômios e ao agravamento das doenças psiquiátricas em decorrência do método asilar. Após décadas de discussões e debates em congressos e conferências de saúde, a Lei da Reforma Psiquiátrica no Brasil (Lei 10.216), que visa a extinção dos manicômios e a instauração dos Centros de Atenção Psicossocial (CAPS s) e das Residências Terapêuticas (RT s), foi promulgada no ano de 2001. Apesar disso, suas diretrizes foram cumpridas apenas tardiamente, principalmente no que se refere ao estado do Amazonas, devido à quantidade insuficiente de CAPS s para a demanda de sua população e a recente transferência dos ex-pacientes do Centro Psiquiátrico Eduardo Ribeiro (CPER) para as RT s, localizadas no bairro Santa Etelvina em Manaus. Este estudo tem como objetivo elucidar os posicionamentos dos moradores de comunidades no entorno das RT s no bairro Santa Etelvina acerca da recente instalação dos ex-pacientes do CPER para as RT S, além de conceitualizar  loucura  segundo os próprios moradores, averiguar vivências que os mesmos possam ter com pessoas com sofrimento psíquico e apontar formas de se trabalhar conteúdos acerca da efetivação da Reforma Psiquiátrica no Amazonas, uma vez que os moradores estão convivendo e permanecendo em contato direto com os ex-internos. Como metodologia, opta-se por usar o método fenomenológico de pesquisa, baseando-se em entrevistas com os próprios moradores a respeito deste tema, buscando a compreensão dos significados existentes em seus discursos."], "data": ["31-Jul-2015"]},
{"titulo": ["COMPARAÇÃO DE VARIÁVEIS REFERENTES À APTIDÃO CARDIORRESPIRATÓRIA E DESEMPENHO, DE JOGADORES DE BASQUETEBOL EM CADEIRA DE RODAS, OBTIDAS EM TESTE DE QUADRA E LABORATÓRIO"], "resumo": ["Introdução:A prática do basquetebol em cadeira de rodas é uma modalidade esportiva que tem crescido nos últimos anos, por considerarem meio terapêutico utilizado no tratamento de portadores de lesão medular, poliomielite, amputações e outras patologias que acometem os membros inferiores. A prática do basquetebol em cadeira de rodas tem mostrado efetiva na melhoria da qualidade de vida, pois aprimora a saúde física, mental e social. Do ponto de vista físico, o esporte adaptado é importante para reduzir os fatores de risco para o surgimento da síndrome metabólica, aumentar a flexibilidade, reduzir a espasticidade dos músculos não mais inervados, aumenta a força em especial dos membros superiores e do tronco e desenvolvimento da aptidão aeróbia. Objetivo: Este estudo tem por objetivo comparar as respostas da aptidão cardiorrespiratória e de desempenho obtidas em teste de campo e laboratório em jogadores de basquetebol em cadeira de rodas. Materiais e métodos:Farão parte do estudo cadeirantes que jogam basquetebol em cadeira de rodas na cidade de Manaus. Os sujeitos serão submetidos a testes de esforço máximo em quadra e em laboratório. Em ambas as situações serão avaliados o VO2máx, Limiares ventilatórios, FCmáx, Velocidade máxima e Limiar de 4 mmol/l. As variáveis contínuas de todas as avaliações realizadas serão comparadas entre si, através de ANOVA de 2 fatores, sendo as avaliações medidas repetidas, caso as variáveis se apresentem com distribuição normal confirmada pelo teste de shapiro-wilks e homogeneidade das variâncias confirmada pelo teste de Levene. Será adotado post-hoc de Tukey. Em casos de distribuição não normal um teste não-paramétrico equivalente a ANOVA será utilizado (teste de Kruskal Wallis seguido de Mann- Whitney) para comparação das variáveis. Será realizado a correlação de Pearson para identificar correlação entre os resultados obtidos em laboratório e campo. Será adotado nível de significância de 5% (p<0,05). O tratamento estatístico será realizado nos programas Excel (Microsoft) e Statistica v.8 (Statsoft Inc.)."], "data": ["31-Jul-2013"]},
{"titulo": ["Avaliação do nível de coordenação motora de escolares interioranos."], "resumo": ["As primeiras evidências do desenvolvimento mental normal são vislumbradas por meio das manifestações motoras. No período da primeira infância, 0 a 3 anos, a inteligência é a função imediata do desenvolvimento neuromuscular. Gradativamente, inteligência e motricidade rompem sua simbiose e tornam-se independentes. Essa relação cognitiva motora revela que um quociente intelectual diminuído corresponde a um desempenho motor também deficiente (COSTALLAT, 1985).\r\nNa criança com transtorno motor o domínio gradativo de seus movimentos depende sensivelmente do processo de ensino e aprendizagem que recebe, pois, sem o devido auxílio ela dificilmente irá superar as crescentes demandas existentes no contexto da educação formal. Como afirmam Wright e Sugden (1996) os transtornos motores podem interferir nas atividades da vida diária que envolvam jogos de correr, saltar, saltitar, arremessar, equilibrar e nas da vida escolar, tais como escrever, desenhar, manipular e construir. Buscar o desenvolvimento ótimo de cada criança é uma tarefa que demanda um bom domínio dos procedimentos de ensino e aprendizagem que permitam atender, não somente suas possibilidades, mas, principalmente, suas necessidades. \r\n \r\nPor outro lado, a prática de atividades físicas e esportivas organizadas e monitoradas, tanto no contexto escolar quanto em outros contextos sociais, devem adequar-se ao nível de coordenação motora em que a criança se encontra. A participação nessas atividades é de fundamental importância para a promoção da saúde, do desenvolvimento da personalidade e da chance de ascensão e de integração social de crianças e adolescentes (LOPES, 1997) contribuindo para a aquisição, potencialização e o desenvolvimento das habilidades motoras básicas e especializadas (MEMMERT, 2004; MEMMERT; ROTH, 2003).\r\n\r\nA coordenação motora é um dos principais focos de estudos de áreas científicas, tais como a aprendizagem motora, o controle motor e o desenvolvimento motor. Essas disciplinas focam os seus esforços no sentido de entender como as ações motoras se processam em diferentes níveis, buscando compreender a forma como são aprendidas, controladas e como se desenvolvem (LOPES et al., 2003).\r\n\r\nNesse sentido, o presente estudo justifica-se na medida em que permitirá conhecer o nível da coordenação motora grossa de escolares e em extensão a identificação de crianças com transtornos motores e, nesse caso, possibilitará a orientação e o planejamento de intervenção visando a melhoria e a readaptação das crianças em seu contexto escolar."], "data": ["31-Jul-2016"]},
{"titulo": ["Avaliação das funções executivas em idosos na cidade de Manaus"], "resumo": ["O aumento mundial da população idosa exige da comunidade científica novas investigações sobre as doenças que acometem essa faixa etária, principalmente quanto às síndromes demenciais. Elas são caracterizadas pelas perdas cognitivas e outros comportamentos que prejudicam os idosos no cotidiano deles. Os prejuízos cognitivos verificados nas demências, especificamente no Mal de Alzheimer podem comprometer áreas do funcionamento lógico das funções receptivas, memória e aprendizagem, pensamento e funções executivas. As funções executivas são processos de controle e integração na execução de uma determinada tarefa e envolve atenção, programação e planejamento de seqüências, inibição de processos e informações concorrentes. Assim é relevante a utilização de instrumentos que possibilitem a avaliação psicológica das funções executivas. O presente projeto pretende avaliar o padrão de desempenho cognitivo, especificamente as funções executivas, de idosos da cidade de Manaus, atendidos por uma Unidade Municipal de Saúde. É com esse intuito que será utilizado o Teste Wisconsin de Classificação de Cartas, além do Teste de Stroop e do Mini Exame do Estado Mental. A amostra será de 70 idosos, que serão informados dos objetivos da pesquisa e demonstrarão a concordância em participar da referida através do Termo de Consentimento Livre e Esclarecimento. Os resultados da pesquisa serão veiculados publicamente através de revistas cientificas especializadas."], "data": ["31-Jul-2009"]},
{"titulo": ["ESTRESSORES E ESTRATÉGIAS DE COPING EM PROFISSIONAIS DE ENFERMAGEM DE UM HOSPITAL UNIVERSITÁRIO", "889,82 kB"], "resumo": ["O estresse esta presente em grande parte da sociedade e, no exercício profissional no setor de saúde é caracterizado por um grande esforço físico e mental que interfere de modo direto na qualidade de vida. Frequentes situações de estresse têm exigido dos profissionais de enfermagem constante estratégias de coping para lhe dar com as demandas oriundas do estresse, cuja finalidade é a manutenção do equilíbrio físico e psicológico para uma melhor qualidade de vida. Desenvolver pesquisas que investiguem de que forma o individuo é capaz de enfrentar esses fatores estressores contribui significativamente para promover mudanças que visem reduzir os efeitos do estresse no trabalho, fazendo de sua profissão mais produtiva e menos desgastante. Diante disso, surgiu o questionamento: quais os fatores estressores e as estratégias de coping utilizadas pelos profissionais de enfermagem no enfrentamento do estresse? A pesquisa tem por objetivo avaliar os fatores estressores e as estratégias de coping em Profissionais de Enfermagem de um Hospital Universitário. Pesquisa de campo, epidemiológica, transversal, com abordagem quantitativa, junto aos profissionais de enfermagem do Hospital Universitário Getúlio Vargas (HUGV). Esta pesquisa está vinculada ao projeto intitulado: Estresse, sintomas e estratégias de coping em profissionais de enfermagem, desenvolvido pelo Grupo de Pesquisa NIPES   Núcleo Interdisciplinar de pesquisa em enfermagem e saúde, da Escola de Enfermagem de Manaus, Universidade Federal do Amazonas. \r\nDescritores: Enfermagem. Estresse ocupacional, Estratégias de Coping."], "data": ["31-Jul-2014"]},
{"titulo": ["Desempenho físico de Membros Inferiores e variabilidade da marcha em idosos residentes no município de Coari - AM"], "resumo": ["Introdução: o bom nível de funcionalidade do idoso está associado a desfechos positivos, tais como: saúde, relações sociais, independência física e mental; há alguns agravos que estão associados a uma pior funcionalidade e baixa qualidade de vida do indivíduo idoso. Dentre estes se destacam: a presença de quedas, dependência funcional, presença de co-morbidades, incontinência urinária, institucionalização e maior mortalidade. Diante disso, pode-se dizer que a manutenção da independência nas atividades de vida diária é importante para a otimização da qualidade de vida em indivíduos idosos. Por isso, os valores mensurados no desempenho da função física como mobilidade, equilíbrio e força têm sido investigados como preditores para dependência dessas atividades do dia-a-dia. Objetivo: Relacionar o desempenho físico dos membros inferiores de indivíduos idosos com a variabilidade de sua marcha em situações de caminhada com dupla tarefa Métodos: trata-se de um estudo transversal de base populacional, onde serão avaliados 450 idosos no município de Coari. Os sujeitos participantes terão seu desempenho físico de membros inferiores aferido pela aplicação do Short PhysicalPerformanceBattery   SPPB. Para a análise das variáveis espaço temporais da marcha será utilizado o GAITRite Platinum 26' PortableWalkway System, um equipamento portátil, que pode ser colocado em qualquer superfície plana e é de fácil execução. É constituído de um tapete eletrônico emborrachado, que ao registrar a impressão plantar, possibilita a avaliação das variáveis espaço-temporais da marcha. A avaliação da marcha será realizada utilizando os seguintes procedimentos: análise dinâmica em três situações diferentes: marcha habitual, marcha associada a uma tarefa cognitiva e marcha associada a uma tarefa motora."], "data": ["31-Jul-2014"]},
{"titulo": ["Capacidade funcional e cognitiva dos idosos atendidos por um serviço  ambulatorial de geriatria na cidade de Manaus, Amazonas."], "resumo": ["Introdução: A avaliação da capacidade funcional permite conhecer o perfil dos idosos, usando-se instrumentos simples e úteis, que podem auxiliar na definição de estratégias de promoção de saúde para os idosos, visando retardar e prevenir incapacidades, somando a esse grupo qualidade de vida. Objetivos: Avaliar a capacidade funcional e cognitiva de idosos atendidos por um serviço ambulatorial de geriatria na cidade de Manaus-AM. Métodos: Será realizada uma avaliação da funcionalidade dos idosos atendidos serviço de geriatria através das escalas de Katz para Atividades Básicas da Vida Diária e de Lawton para Atividades Instrumentais da Vida Diária. Uma Avaliação cognitiva também será feita pela aplicação do Mini-Exame do Estado Mental e por fim serão investigadas associações entre fatores sociodemográficos e indicadores de saúde dos idosos com seus respectivos estados funcionais e cognitivos. Resultados esperados: Espera-se traçar com os resultados do estudo o perfil cognitivo e funcional dos idosos atendidos por um centro de referência no atendimento geriátrico em Manaus e identificar variáveis sociodemográficas e de saúde que desempenhem fatores de risco para o desenvolvimento de dependências e déficits cognitivos nessa população, possibilitando assim, o planejamento de estratégias de atenção ao idoso, em especial no que diz respeito à prevenção e reabilitação desses agravos."], "data": ["1-Jul-2011"]},
{"titulo": ["Custos de Produção e Produtividade em Dois Sistemas de Criação de Caitetus (tayassu tajacu, linnaues, 1758) na Amazônia Central"], "resumo": ["Caitetus (Tayassu tajacu) e queixadas (Tayassu pecari) estão entre as espécies de mamíferos silvestres mais caçados no Amazonas. Uma alternativa à caça ilegal seria a sua criação em cativeiro, por este motivo, este estudo tem por objetivo avaliar dois sistemas de produção de caitetus: intensivo em baias de 3-16 m2; semi-intensivo, com piquetes de 1 ha, em floresta de terra firme. O experimento será conduzido no Centro Experimental de Criação de Animais Nativos, onde será avaliado um plantel de 109 caitetus (Tayassu tajacu) em sistema semi-intensivo e 30 animais em sistema intensivo. Serão estimados índices de produtividade: Ganho diário de peso, conversão alimentar, taxa de natalidade, eficiência reprodutiva, biomassa total e rendimento de carcaça. Serão avaliados os custos fixos e variáveis de produção em cada sistema durante 12 meses."], "data": ["31-Jul-2013"]},
{"titulo": ["Arquivo como fonte de pesquisa na cidade de Manaus: O acesso às informações documentais de valor secundário."], "resumo": ["Os Arquivos Permanentes são aqueles que custodiam a documentação que devem estar disponível para a sociedade para fins de pesquisa, erudição e revindicação de direitos. Manaus é referência não apenas como capital do Estado do Amazonas como também de toda região Amazônica, mas não se tem conhecimento tanto da variedade de acervos arquivísticos existentes para a pesquisa e os seus objetos temáticos de pesquisas como a forma como é disponibilizada essa documentação. A pesquisa tem como objetivo levantar quais os Arquivos Permanentes presentes no município de Manaus que oferecem o serviço de acesso documental a sociedade e detectar de que forma esses serviços são oferecidos. Serão utilizados questionários para obtenção de resultados e quando necessárias entrevistas serão realizadas para maior compreensão do universo pesquisado. Os resultados propiciarão a diminuição do ocultismo existente sobre os acervos tanto para a sociedade como entre as próprias instituições que poderão ao se conhecerem comunicar-se entre elas aprimorando os seus serviços e criando pontos de acesso para as pesquisas. Assim esses acervos estarão legítimos em sua justificativa de existência contribuindo com a questão de memória, identidade e cidadania a sociedade o qual estão inseridos."], "data": ["31-Jul-2013"]},
{"titulo": ["Análise da cobertura de eventos climáticos extremos pelo jornal online  O Globo "], "resumo": ["O presente projeto de pesquisa tem como objetivo principal analisar a cobertura jornalística da seca ocorrida na Região Sudeste no Rio de Janeiro. A pergunta que orienta a investigação constituiu-se em saber se a imprensa conseguiu informar eficientemente seu público sobre os fenômenos das secas e suas implicações em uma das principais cidades do Sudeste do país. O nosso propósito é verificar se houve qualidade nas informações científicas e ambientais passadas pelo jornal online O Globo (http://www.oglobo.com) durante a cobertura jornalística da seca de 2014. \r\nEsta pesquisa é parte integrante do projeto de pesquisa  Jornalismo, Ciência e Meio Ambiente na Amazônia , aprovado no Edital 043/2013 do CNPq e que tem como coordenador o Prof. Dr. Allan Soljenítsin Barreto Rodrigues. O projeto financiado pelo CNPq tem duração de dois anos, em sua primeira fase já envolve quatro bolsistas de PIBIC com projetos aprovados no edital 2014-2015, cujo objeto de pesquisa é a cobertura de eventos climáticos extremos pelos principais jornais online da Região Norte. O presente projeto de pesquisa integra a segunda fase, onde será analisada a cobertura de eventos climáticos extremos feita pelos principais jornais online da Região Sudeste. Ao final das duas análises, será possível comparar o trabalho feito pela imprensa do Norte e do Sudeste sobre a mesma temática.  \r\nA relevância da pesquisa se ancora na constatação de que pela primeira vez em sua história, a humanidade se depara com a possibilidade de real de suas decisões causarem a sua extinção. O modelo de desenvolvimento econômico baseado nos princípios do capitalismo, adotado pela maioria dos países, pôs em risco a sobrevivência humana no planeta ao promover exploração insustentável dos recursos naturais e ao poluir o ambiente. A consequência mais catastrófica desses dois fatores são as mudanças climáticas globais, que já se manifestam por meio de furacões e grandes estiagens. \r\nPara realizar esta análise das reportagens sobre a seca de 2014 no Rio de Janeiro, lançaremos mão da análise de conteúdo. Este método apresenta-se como um dos métodos mais eficientes para rastrear por sua excelente capacidade de fazer interferências sobre aquilo que ficou impresso ou gravado. Serão analisadas as matérias publicados nos portais dos jornais supracitados durante o período da seca nas regiões Norte e Sudeste com objetivo de fazer inferências sobre seus conteúdos e formatos enquadrando-os em categorias previamente testadas, mutuamente exclusivas e passíveis de replicação. \r\nOs resultados nos permitirão comparar a qualidade do jornalismo científico e ambiental praticado nas duas regiões e identificar possíveis falhas na cobertura e apontar caminhos para qualificar o conteúdo informativo acerca da questão ambiental."], "data": ["31-Jul-2016"]},
{"titulo": ["Análise da cobertura de eventos climáticos extremos pelo jornal online  A Tribuna "], "resumo": ["O presente projeto de pesquisa tem como objetivo principal analisar a cobertura jornalística da seca ocorrida na Região Sudeste no Espírito Santo. A pergunta que orienta a investigação constituiu-se em saber se a imprensa conseguiu informar eficientemente seu público sobre os fenômenos das secas e suas implicações em uma das principais cidades do Sudeste do país. O nosso propósito é verificar se houve qualidade nas informações científicas e ambientais passadas pelo jornal online A Tribuna (http://www.redetribuna.com.br/jornal) durante a cobertura jornalística da seca de 2014. \r\nEsta pesquisa é parte integrante do projeto de pesquisa  Jornalismo, Ciência e Meio Ambiente na Amazônia , aprovado no Edital 043/2013 do CNPq e que tem como coordenador o Prof. Dr. Allan Soljenítsin Barreto Rodrigues. O projeto financiado pelo CNPq tem duração de dois anos, em sua primeira fase já envolve quatro bolsistas de PIBIC com projetos aprovados no edital 2014-2015, cujo objeto de pesquisa é a cobertura de eventos climáticos extremos pelos principais jornais online da Região Norte. O presente projeto de pesquisa integra a segunda fase, onde será analisada a cobertura de eventos climáticos extremos feita pelos principais jornais online da Região Sudeste. Ao final das duas análises, será possível comparar o trabalho feito pela imprensa do Norte e do Sudeste sobre a mesma temática.  \r\nA relevância da pesquisa se ancora na constatação de que pela primeira vez em sua história, a humanidade se depara com a possibilidade de real de suas decisões causarem a sua extinção. O modelo de desenvolvimento econômico baseado nos princípios do capitalismo, adotado pela maioria dos países, pôs em risco a sobrevivência humana no planeta ao promover exploração insustentável dos recursos naturais e ao poluir o ambiente. A consequência mais catastrófica desses dois fatores são as mudanças climáticas globais, que já se manifestam por meio de furacões e grandes estiagens. \r\nPara realizar esta análise das reportagens sobre a seca de 2014 no Espírito Santo, lançaremos mão da análise de conteúdo. Este método apresenta-se como um dos métodos mais eficientes para rastrear por sua excelente capacidade de fazer interferências sobre aquilo que ficou impresso ou gravado. Serão analisadas as matérias publicados nos portais dos jornais supracitados durante o período da seca nas regiões Norte e Sudeste com objetivo de fazer inferências sobre seus conteúdos e formatos enquadrando-os em categorias previamente testadas, mutuamente exclusivas e passíveis de replicação. \r\nOs resultados nos permitirão comparar a qualidade do jornalismo científico e ambiental praticado nas duas regiões e identificar possíveis falhas na cobertura e apontar caminhos para qualificar o conteúdo informativo acerca da questão ambiental."], "data": ["31-Jul-2016"]},
{"titulo": ["Um olhar reflexivo sobre a teoria e a prática de letramento/alfabetização no 1º período da Educação Infantil"], "resumo": ["A criança é um sujeito sócio-histórico e sua interação com os construtos históricos e culturais é responsável pelo desenvolvimento de suas diferentes capacidades desde os primeiros anos de vida. Disso decorre a importância da Educação Infantil, cuja função é proporcionar às crianças de até cinco anos de idade um ambiente de socialização, contribuindo para a apropriação dos conhecimentos socialmente construídos e das capacidades a eles correlatas, dentre elas a de leitura e escrita. Tal função, muitas vezes, entretanto, tem se limitado à proposição de tarefas que, a despeito das diferentes linguagens infantis, visam à reprodução de letras e sílabas, como se esta fosse a forma adequada de inserção dos pequenos na cultura letrada. Acompanhar uma prática pedagógica que possibilite o processo de  letramento com as crianças pequenas pode ser substancial para a ampliação dos estudos teóricos sobre o letramento e alfabetização e para a compreensão das influências dessas práticas na apropriação da leitura e da escrita pelas crianças pequenas. Para tanto, será objeto de análise uma turma de 1º período da Educação Infantil, sendo enfatizadas a prática pedagógica e a concepção de letramento e alfabetização que permeiam essa prática, a reação das crianças e o seu desenvolvimento frente à prática pedagógica da professora observada."], "data": ["31-Jul-2014"]},
{"titulo": ["Perfil dos bibliotecários gestores das bibliotecas especializadas na cidade de Manaus"], "resumo": ["Busca discutir o perfil do bibliotecário gestor das bibliotecas especializadas da cidade de Manaus de forma a conhecer o perfil, suas atividades e suas competências fundamentais quanto ao exercício da função destacando relações entre o desempenho existente e o almejado para atuação em ambientes acadêmicos."], "data": []},
{"titulo": ["AVALIAÇÃO DA QUALIDADE DE VIDA DE CARDIOPATAS ANTES E APÓS REABILITAÇÃO CARDIOPULMONAR E METABÓLICA."], "resumo": ["Qualidade de Vida (QV) é um termo muito utilizado atualmente, pois associa saúde e bem-estar. A definição de saúde varia de acordo com algumas implicações legais, sociais e econômicas dos estados de saúde e doença e sem dúvida, a definição mais difundida é a da Organização Mundial de Saúde (OMS), que considera como saúde um estado de completo bem-estar físico, mental e social, e não apenas a ausência de doença. Em virtude da relevância das doenças cardiovasculares, que se constituem na maior causa de mortalidade e incapacidade no mundo, torna-se relevante a avaliação da QV de indivíduos antes e após um programa de Reabilitação cardiopulmonar e metabólica, utilizando o questionário whoqol-brev. O presente estudo foi planejado sob a forma descritiva com corte longitudinal. Os resultados serão apresentados de maneira descritivas e comparados antes e após a intervenção."], "data": ["31-Jul-2014"]},
{"titulo": ["Análise do humor e da cognição em portadores de hipotireoidismo em diferentes faixas de normalidade do TSH durante o tratamento"], "resumo": ["O projeto em questão abordará sobre análise do humor e da cognição em portadores de hipotireoidismo em diferentes faixas de normalidade do TSH durante o tratamento. Os hormônios da tireóide têm ações importantes no cérebro humano adulto, e acredita-se que o hipotireoidismo está associado com queixas e sintomas neuropsiquiátricos. O hipotireoidismo afeta aspectos do funcionamento cognitivo e do humor. O hipotireoidismo mais severo mimetiza a depressão melancólica e a demência. Os sintomas neuropsiquiátricos tendem a melhorar com o tratamento e o reestabelecimento do eutireoidismo, apesar do padrão ser inconsistente, e da recuperação completa ser incerta. O grau em que o hipotireoidismo leve, ou o hipotireoidismo subclínico afetam o humor e as funções cognitivas, e se esses sintomas são responsivos ao tratamento, permanece um assunto de controvérsia. O projeto em apreço permitirá a identificação, se houver, de diferenças no humor e na cognição de pessoas com hipotireoidismo com níveis diferentes de TSH, o que poderá ajudar a definir qual o melhor critério de sucesso terapêutico para pessoas com esta doença. O objetivo é identificar se há diferenças cognitivas e, ou também, de humor entre pessoas com hipotireoidismo com diferentes faixas de TSH consideradas como normais durante o tratamento. Serão incluídos no estudo 60 (sessenta) pacientes consecutivos com diagnóstico de hipotireoidismo primário, atendidos no Ambulatório Araújo Lima do Hospital Universitário Getúlio Vargas da Universidade Federal do Amazonas, que estejam em tratamento com levotiroxina, e cujo TSH esteja dentro da faixa de normalidade durante o uso da medicação. Os pacientes serão divididos em dois grupos, com 30 pacientes em cada: TSH entre 0,5 e 2,0 mUI/L em vigência da levotiroxina; TSH entre 3,0 e 4,5 mUI/L em vigência da levotiroxina. Serão aplicados aos pacientes, durante suas consultas de rotina, os seguintes questionários: Mini-exame do estado mental e Inventário de depressão de Beck. Será feita a comparação entre as escalas de humor e o mini exame do estado mental entre os dois grupos acima."], "data": ["31-Jul-2014"]},
{"titulo": ["Mini-exame do estado mental: Características psicométricas em idosos atendidos em um Centro de Atenção Integral a Melhor Idade, Manaus, Amazonas"], "resumo": ["INTRODUÇÃO: o Mini-Exame do Estado Mental (MEEM) tornou-se importante instrumento de rastreio de comprometimento cognitivo. Como instrumento clínico, pode ser utilizado na detecção de perdas cognitivas, no seguimento evolutivo de doenças e no monitoramento de resposta ao tratamento ministrado. Como instrumento de pesquisa, tem sido largamente empregado em estudos epidemiológicos populacionais, fazendo parte integrante de várias baterias neuropsicológicas. OBJETIVO: Definir o mini-exame do estado mental (MEEM) global, por idade e educação em idoso um Centro de Atenção Integrada da Melhor Idade (CAIMI) Ada Rodrigues Viana em Manaus, Amazonas. MÉTODO: Estudo transversal a ser realizado entre os meses de agosto de 2010 a julho de 2011, será selecionada uma amostra de conveniência composta por 375 idosos ( n  estimado com base na estimativa de idosos atendidos no ano de 2009), atendidos no Centro de Atenção Integral da Melhor Idade (CAIMI) Ada Rodrigues Viana da cidade de Manaus-AM. Critérios de inclusão do estudo serão: idosos jovens, pertencentes a faixa etária 65 a 84 anos completos, alfabetizados e analfabetos; idosos velhos, acima de 85 anos completos, alfabetizados e analfabetos. Comparar-se-á o MEEM dos grupos utilizando-se testes t de Student, Mann-Whitney e Tukey (p< 0,05)."], "data": ["1-Jul-2011"]},
{"titulo": ["Serviço de saúde pública destinada à pessoa com deficiência: entre a teoria e a prática"], "resumo": ["O objetivo do presente estudo será avaliar o serviço de saúde pública destinada às pessoas com deficiência a partir da percepção do usuário. Os sujeitos da pesquisa serão 290 pessoas com deficiência e familiares (no caso de crianças ou adultos com deficiência intelectual) participantes do programa de atividades motoras para deficientes (PROAMDE) que utilizam serviço público de saúde. Optamos por fazer um censo. Os instrumentos utilizados para a coleta de dados será a escala de avaliação da satisfação dos familiares com os serviços de saúde mental (SATIS-BR). Também será utilizado parte do World Health Organization Quality of Life (WHOQOL 100) validado por Fleck e colaboradores (JÓIA, RUIZ e DONALÍSIO, 2008). Além de uma entrevista a fim de obter informações mais detalhadas dos sujeitos em relação ao serviço de saúde pública. A partir dos dados dos questionários e entrevista realizaremos um cotejamento com que apresenta a Política Nacional de Saúde da Pessoa Portadora de deficiência"], "data": ["31-Jul-2013"]}
]